<?php

return [
	'title' => 'Восстановление пароля',
	'info'  => 'Если вы забыли свой пароль - не волнуйтесь! Вы можете получить новый. Но для вашей безопасности мы хотим быть уверены, что это именно вы. Для этого отошлите адрес своей электронной почты при помощи этой формы. Вы получите сообщение с инструкциями о том, как получить новый пароль.',
	'email' => 'Ваш Email',
	'title-reset' => 'Создание пароля',
	'reset-info' => 'Чтобы получить новый пароль, пожалуйста, заполните эту форму.',
	'password' => 'Ваш пароль',
	'confirm-password' => 'Подтвердите ваш пароль',
	'warning' => 'Внимание',
	'warning-password' => 'По крайней мере, 8 символов',
	'reset' => 'Напомнить пароль',
	'email-title' => 'Напомнание пароля',
	'email-intro'=> 'Чтобы сбросить ваш пароль ',
	'email-link' => 'нажмите на ссылку',
	'email-expire' => 'Время жизни ссылки ',
	'minutes' => ' минут'
];