<?php

return [
    'button' => 'Читать дальше',
    'on' => ' ',
    'updated' => ' обновление включено ',
    'search' => 'Поиск',
    'materials' => 'Материалы',
    'cost' => 'Общая стоимость',
    'TotalCount' => 'Подсчет',
    'TotalPrice' => 'Суммарная стоимость:',
    'ServiceCost' => 'Стоимость услуги:',
    'MaterialCost' => 'Стоимость материала:',
    'metres' => 'Количество:',
    'discount' => 'Скидка:',
    'warn' => 'требуется регистрация',
    'warn2' => 'Должно содержать числовое значение'
];