@extends('front.template')

@section('main')
	<div class="row">
		<div class="box">
			<div class="col-lg-12">
				<hr>
				<h2 class="intro-text text-center"><strong>Добро пожаловать</strong></h2>
				<hr>
				<img class="img-responsive img-left" src="img/builder.png" alt="">
				<p>Группа компаний «Юнистрой» качественно и надёжно исполняет любые многозадачные объекты, объединяя в себе четыре направления работы:</p>
                <ul>
                    <li>Дизайн и создание проектов;</li>
                    <li>Строительство, ремонт жилых и коммерческих объектов;</li>
                    <li>Подбор и установка: систем водоподготовки, систем биологической очистки сточных вод;</li>
                    <li>Продажа строительных материалов.</li>
                </ul>
				<p>Мы работаем без посредников, что экономит время, и деньги от начала создания проекта и завершения строительных работ.</p>
				<p><b>Дизайн и создание проектов.</b> Над дизайном работают молодые специалисты, которые смотрят на жизнь свежим взглядом. Если Вы ещё не определились со стилем и дизайном, мы предложим наши идеи, которые соответствуют пожеланиям заказчика. Уникальный неповторимый дизайн или «новая волна», мы справимся с любой задачей. Работники «Юнистрой» дипломированные специалисты с опытом работы в крупных строительных компаниях.</p>
                <p><b>Строительство, ремонт жилых и коммерческих объектов.</b> Наши специалисты проводят работы по всем нормам и стандартам (ДБН) соблюдая технологию всех строительных работ. Мы построим здание с нуля в заранее оговоренные сроки. Будь то небольшой коттедж ,многоэтажное жилое здание в центре Новосибирска или крупный логистический центр в любой точке России. Мы не работаем с «вокзальной» вольнонаёмной силой. Мы стремимся обеспечивать работой ответственных и умных специалистов своего дела. Стоит помнить, что качественно выполненные общестроительные работы, уменьшают стоимость отделочных работ и затрат на обогрев дома.</p>
                <p><b>Продажа и установка систем подготовки и очистки воды.</b> В 21 веке чистая вода становится стратегически важным ресурсом для здоровья нации. Водоподготовка – это комплекс работ: знакомство с заказчиком, определение его потребностей, исследование воды в лаборатории, подбор вариантов оборудования исходя из анализа воды, создание технико-экономического предложения,   установка, наладка и обслуживание комплекса водоподготовки . Мы работаем только с тем оборудованием, которое зарекомендовало себя и не требует постоянного внимания заказчика.</p>
                <p><b>Продажа строительных материалов.</b> Продажа строительных материалов от ведущих отечественных и мировых производителей, которые зарекомендовали себя за долгие годы работы на нашем и зарубежном строительном бизнесе. Только мы реализуем продукцию крупнейших компаний лакокрасочных материалов и систем утеплений – Caparol, Tikkurila, Baumit. Вас заинтересуют цены на продукцию этих компаний. Наши специалисты помогут Вам подобрать нужный материал для поставленной перед Вами задачи и доставят заказанные материалы на объект по Новосибирску и Новосибирской области.</p>
                <p>С уважением, коллектив «Юнистрой».</p>
			</div>
		</div>
	</div>

@stop


