<?php

return [
	'dashboard' => 'Список услуг',
	'creation' => 'Создание',
	'published' => 'Размещено',
	'title' => 'Заголовок',
	'permalink' => 'Ссылка :',
	'summary' => 'Сводка',
	'content' => 'Контент',
	'tags' => 'Теги',
	'edition' => 'Изменение',
	'add' => 'Добавить',
	'posts' => 'Услуги',
    'see' => 'Посмотреть',
	'date' => 'Дата',
	'yes' => 'Да',
	'no' => 'Нет',
	'edit' => 'Изменить',
	'destroy' => 'Удалить',
	'destroy-warning' => 'Действительно удалить услугу ?',
	'fail' => 'Не удалось изменить',
	'stored' => 'Сохранено.',
	'updated' => 'Обновлено.',
	'destroyed' => 'Удалено'
];