<?php

return [
	'dashboard' => 'Управление пользователями',
	'users' => 'пользователи',
	'add' => 'Добавить пользователя',
	'all' => 'Все',
	'name' => 'Имя',
	'role' => 'Роль',
	'seen' => 'Просмотрено',
	'see' => 'Посмотреть',
	'edit' => 'Редактировать',
	'destroy' => 'Удалить',
	'destroy-warning' => 'Действительно удалить пользователя ?',
	'fail' => 'Обновление не удалось.',
	'creation' => 'Создание',
	'Users' => 'Пользователи',
	'email' => 'Почта',
	'password' => 'Пароль',
	'confirm-password' => 'Подтверждение пароля',
	'edition' => 'Редактирование',
	'card' => 'Карта',
	'created' => 'Пользователь создан.',
	'updated' => 'Пользователь обновлен.',
	'destroyed' => 'Пользователь удален.'
];